<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns:m="http://www.w3.org/1998/Math/MathML" xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions">
  <head>
    <title>&auml;&yuml;&#x014B;&aring;&#x017B;&iexcl;&ccedil;&#x017C;&#x0154;&aelig;&#x0163;&#x0150;&aring;&#x011E;&#x0154;&eacute;&#x0102;&sect;&egrave;&pound;&Yuml;&aring;&#x0132;&#x013A;&aelig;&#x0147;&#x0104;&ccedil;&#x017C;&#x014B;&aring;&#x0155;&#x017A;&egrave;&#x0163;&#x010E;&auml;&#x017E;&#x011F;&eacute;&#x011A;&#x014A;&ccedil;&iexcl;&#x0151;&ccedil;&#x017D;&#x010E;&aring;&iexcl;&#x015B;&aring;&#x015E;&#x014A;
    </title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <style type="text/css">
      body { text-align: justify } h5 { display: inline; padding-right: 1em }
      h6 { display: inline; padding-right: 1em } table { border-collapse:
      collapse } td { padding: 0.2em; vertical-align: baseline } dt { float:
      left; min-width: 1.75em; text-align: right; padding-right: 0.75em;
      font-weight: bold; } dd { margin-left: 2.75em; padding-bottom: 0.25em; }
      dd p { padding-top: 0em; } .subsup { display: inline; vertical-align:
      -0.2em } .subsup td { padding: 0px; text-align: left} .fraction {
      display: inline; vertical-align: -0.8em } .fraction td { padding: 0px;
      text-align: center } .wide { position: relative; margin-left: -0.4em }
      .accent { position: relative; margin-left: -0.4em; top: -0.1em }
      .title-block { width: 100%; text-align: center } .title-block p {
      margin: 0px } .compact-block p { margin-top: 0px; margin-bottom: 0px }
      .left-tab { text-align: left } .center-tab { text-align: center }
      .balloon-anchor { border-bottom: 1px dotted #000000; outline: none;
      cursor: help; position: relative; } .balloon-anchor [hidden] {
      margin-left: -999em; position: absolute; display: none; }
      .balloon-anchor: hover [hidden] { position: absolute; left: 1em; top:
      2em; z-index: 99; margin-left: 0; width: 500px; display: inline-block; }
      .balloon-body { } .ornament { border-width: 1px; border-style: solid;
      border-color: black; display: inline-block; padding: 0.2em; } .right-tab
      { float: right; position: relative; top: -1em; } .no-breaks {
      white-space: nowrap; } 
    </style>
  </head>
  <body>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong><h1 id="auto-2">&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x51CF;&#x901F;&#x8FD8;&#x5728;&#x6301;&#x7EED;&#x5BF9;&#x8D44;&#x4EA7;&#x914D;&#x7F6E;&#x7684;&#x5F71;&#x54CD;<span
            style="margin-left: 1em"></span></h1></strong></font></td>
          </tr>
        </table><div class="compact-block" style="margin-top: 1em; margin-bottom: 1em">
          <table class="title-block">
            <tr>
              <td><p style="margin-top: 0.5em; margin-bottom: 0.5em">
                <div style="display: inline">
                  <span style="margin-left: 0pt"></span>
                </div>
                <table style="display: inline-table; vertical-align: middle">
                  <tbody><tr>
                    <td style="text-align: center; padding-left: 0em; padding-right: 0em; padding-bottom: 0em; padding-top: 0em; width: 100%"><center>
                      <p>
                        <class style="font-variant: small-caps">by &#x738B;&#x741B;</class>
                      </p>
                    </center></td>
                  </tr></tbody>
                </table>
              </p></td>
            </tr>
          </table>
        </div><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><i>2021&#x5E74;6&#x6708;21&#x65E5;</i></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <h2 id="auto-3">1<span style="margin-left: 1em"></span>&#x6301;&#x7EED;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x901F;&#x4E0B;&#x964D;&#x8FD8;&#x672A;&#x89C1;&#x5E95;<span
    style="margin-left: 1em"></span></h2>
    <p>
      &#x81EA;2008&#x5E74;&#x540E;&#xFF0C;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x5C31;&#x8FDB;&#x5165;&#x4E86;&#x6301;&#x7EED;&#x51CF;&#x901F;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x589E;&#x901F;&#x4ECE;&#x8FC7;&#x53BB;&#x7684;15%&#x5230;&#x5982;&#x4ECA;&#x7684;5%&#xFF0C;&#x75AB;&#x60C5;&#x671F;&#x95F4;&#x867D;&#x7136;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x4E9B;&#x6270;&#x52A8;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x6539;&#x53D8;&#x7ECF;&#x6D4E;&#x589E;&#x901F;&#x6301;&#x7EED;&#x4E0B;&#x964D;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x89E3;&#x9AD8;&#x5584;&#x6587;&#x5728;2019&#x5E74;&#x4E1C;&#x4E9A;&#x7ECF;&#x6D4E;&#x8F6C;&#x578B;&#x5BF9;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x542F;&#x793A;&#x6587;&#x7AE0;&#x91CC;&#x5176;&#x5B9E;&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x9610;&#x8FF0;&#x662F;&#x5F88;&#x6DF1;&#x523B;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x8FC7;&#x53BB;&#x4F9D;&#x8D56;&#x51FA;&#x53E3;&#x548C;&#x6295;&#x8D44;&#xFF0C;&#x4F46;&#x662F;&#x672A;&#x6765;&#x9700;&#x5411;&#x6D88;&#x8D39;&#x548C;&#x670D;&#x52A1;&#x65B9;&#x9762;&#x8F6C;&#x578B;&#xFF1A;
    </p>
    <ul>
      <li>
        <p>
          &#x6295;&#x8D44;&#x7387;&#x548C;&#x4E2D;&#x56FD;&#x5B8F;&#x89C2;&#x6760;&#x6746;&#x7387;&#x8FC7;&#x9AD8;&#x3002;&#x9762;&#x5BF9;&#x7ECF;&#x6D4E;&#x4E0B;&#x6ED1;&#x7684;&#x65F6;&#x5019;&#x91C7;&#x53D6;&#x4E86;&#x9006;&#x5468;&#x671F;&#x57FA;&#x5EFA;&#x548C;&#x623F;&#x5730;&#x4EA7;&#x523A;&#x6FC0;&#x7684;&#x653F;&#x7B56;&#x8C03;&#x8282;&#xFF0C;&#x5BFC;&#x81F4;&#x5B8F;&#x89C2;&#x6760;&#x6746;&#x7387;&#x8FC7;&#x9AD8;&#xFF0C;&#x5C45;&#x6C11;&#x90E8;&#x95E8;&#x4E70;&#x623F;&#x5B50;&#x6765;&#x4E3A;&#x7ECF;&#x6D4E;&#x6258;&#x5E95;&#x3002;&#x6240;&#x4EE5;&#x5728;2017&#x5E74;&#x540E;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#x8D8A;&#x6765;&#x8D8A;&#x4E25;&#x683C;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x5B9E;&#x9645;&#x4E0A;&#x523A;&#x6FC0;&#x5730;&#x4EA7;&#x5DF2;&#x7ECF;&#x96BE;&#x4EE5;&#x4E3A;&#x7EE7;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#x904F;&#x5236;&#x623F;&#x5F00;&#x548C;&#x5C45;&#x6C11;&#x52A0;&#x6760;&#x6746;&#x6765;&#x5316;&#x89E3;&#x94F6;&#x884C;&#x98CE;&#x9669;&#x3002;
        </p>
      </li>
      <li>
        <p>
          &#x4EBA;&#x53E3;&#x8001;&#x9F84;&#x5316;&#x5BFC;&#x81F4;&#x57CE;&#x9547;&#x8F6C;&#x79FB;&#x4EBA;&#x53E3;&#x7684;&#x8D8B;&#x52BF;&#x6027;&#x529B;&#x91CF;&#x5728;&#x4E0B;&#x964D;&#xFF0C;&#x57CE;&#x9547;&#x5316;&#x7387;64%&#x5DF2;&#x63A5;&#x8FD1;&#x57CE;&#x9547;&#x5316;&#x672B;&#x671F;&#x3002;&#x4E0E;&#x57CE;&#x9547;&#x5316;&#x5173;&#x8054;&#x7684;&#x5730;&#x4EA7;&#x884C;&#x4E1A;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x8D8B;&#x52BF;&#x6027;&#x5411;&#x4E0B;&#x7684;&#x9636;&#x6BB5;&#x4E86;&#xFF0C;&#x6574;&#x4F53;&#x623F;&#x4EF7;&#x4F1A;&#x51FA;&#x73B0;&#x5206;&#x5316;&#xFF0C;&#x800C;&#x623F;&#x5730;&#x4EA7;&#x6CA1;&#x6709;&#x63A2;&#x5E95;&#x610F;&#x5473;&#x7740;&#x7ECF;&#x6D4E;&#x4E5F;&#x672A;&#x63A2;&#x5E95;&#xFF0C;&#x7ECF;&#x6D4E;&#x8FD8;&#x4F1A;&#x6301;&#x7EED;&#x7684;&#x4E0B;&#x884C;&#xFF0C;&#x76F4;&#x5230;&#x6D88;&#x6781;&#x7684;&#x56E0;&#x7D20;&#x6D88;&#x9664;&#x4E3A;&#x6B62;&#x3002;
        </p>
      </li>
    </ul>
    <h2 id="auto-4">2<span style="margin-left: 1em"></span>&#x7ECF;&#x6D4E;&#x603B;&#x4F53;&#x4E0B;&#x884C;&#xFF0C;&#x4F46;&#x662F;&#x4E2A;&#x522B;&#x65B0;&#x5174;&#x884C;&#x4E1A;&#x9006;&#x52BF;&#x4E0A;&#x884C;<span
    style="margin-left: 1em"></span></h2>
    <ul>
      <li>
        <p>
          &#x603B;&#x4F53;&#x7ECF;&#x6D4E;&#x4F9D;&#x65E7;&#x662F;&#x6301;&#x7EED;&#x4E0B;&#x964D;&#xFF0C;&#x56E0;&#x4E3A;&#x65E7;&#x7684;&#x7ECF;&#x6D4E;&#x6A21;&#x5F0F;&#x8FD8;&#x5728;&#x8870;&#x9000;&#xFF0C;&#x4F46;&#x662F;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x52A8;&#x529B;&#x8FD8;&#x672A;&#x6210;&#x957F;&#x6210;&#x65B0;&#x7684;&#x652F;&#x67F1;&#xFF0C;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x9700;&#x8981;10&#x5E74;&#x5DE6;&#x53F3;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x770B;&#x770B;&#x53F0;&#x6E7E;&#x548C;&#x65E5;&#x672C;&#xFF0C;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x8FD8;&#x9700;&#x8981;&#x66F4;&#x4E45;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x8FD9;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x80A1;&#x5E02;&#x6CA1;&#x6709;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x7684;&#x5168;&#x9762;&#x6027;&#x725B;&#x5E02;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#x4EE5;&#x5730;&#x4EA7;&#x548C;&#x94F6;&#x884C;&#x4E3A;&#x4EE3;&#x8868;&#x66F4;&#x6CA1;&#x6709;&#x5E0C;&#x671B;&#xFF0C;&#x521B;&#x4E1A;&#x7248;&#x66F4;&#x53EF;&#x671F;&#x5F85;&#xFF1B;
        </p>
      </li>
      <li>
        <p>
          &#x4F46;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x5230;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x6F5C;&#x529B;&#x5728;&#x840C;&#x53D1;&#xFF0C;&#x5176;&#x5B9E;&#x5728;2020&#x5E74;&#x7684;&#x725B;&#x5E02;&#x4E2D;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x5728;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x5F81;&#x5146;&#xFF0C;&#x6D88;&#x8D39;&#x3001;&#x533B;&#x7597;&#x548C;&#x79D1;&#x6280;&#x4E92;&#x8054;&#x7F51;&#x4F5C;&#x4E3A;&#x65B0;&#x7ECF;&#x6D4E;&#x7684;&#x4EE3;&#x8868;&#x5728;&#x8FC5;&#x901F;&#x7684;&#x4E0A;&#x6DA8;&#xFF0C;&#x867D;&#x7136;&#x6700;&#x8FD1;&#x6709;&#x6240;&#x56DE;&#x843D;&#xFF0C;&#x4F46;&#x662F;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x5BF9;&#x7ECF;&#x6D4E;&#x7684;&#x60B2;&#x89C2;&#x9884;&#x671F;&#xFF0C;&#x8BA9;&#x4EBA;&#x65E0;&#x6CD5;&#x6B63;&#x89C6;&#x65B0;&#x7684;&#x7ECF;&#x6D4E;&#x52A8;&#x529B;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x8FD9;&#x5757;&#x4F30;&#x503C;&#x51FA;&#x73B0;&#x4E86;&#x9AD8;&#x4F30;&#xFF0C;&#x4F46;&#x662F;&#x8FD8;&#x6CA1;&#x6709;&#x5230;&#x5168;&#x9762;&#x9AD8;&#x4F30;&#x7684;&#x72B6;&#x6001;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x672A;&#x6765;&#x6709;&#x53EF;&#x80FD;&#x4F1A;&#x7684;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5BF9;&#x80A1;&#x5E02;&#x51FA;&#x73B0;&#x5206;&#x5316;&#x7684;&#x91CD;&#x89C6;&#x7A0B;&#x5EA6;&#x662F;&#x4E0D;&#x591F;&#x7684;&#xFF1B;
        </p>
      </li>
      <li>
        <p>
          &#x672A;&#x6765;&#xFF0C;&#x6760;&#x6746;&#x7387;&#x8981;&#x6301;&#x7EED;&#x7684;&#x4E0B;&#x964D;&#x3001;&#x5730;&#x4EA7;&#x6295;&#x8D44;&#x7684;&#x8D60;&#x9001;&#x4F1A;&#x6301;&#x7EED;&#x7684;&#x4E0B;&#x964D;&#x3001;&#x653F;&#x5E9C;&#x8D22;&#x653F;&#x7684;&#x6536;&#x5165;&#x4F1A;&#x6301;&#x7EED;&#x7684;&#x4E0B;&#x964D;&#x6216;&#x4F4E;&#x589E;&#x957F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x76F2;&#x76EE;&#x7684;&#x60B2;&#x89C2;&#xFF0C;&#x5E94;&#x8BE5;&#x5728;&#x4F17;&#x4EBA;&#x60B2;&#x89C2;&#x7684;&#x65F6;&#x5019;&#x627E;&#x5230;&#x5E0C;&#x671B;&#x6240;&#x5728;&#x3002;
        </p>
      </li>
    </ul>
    <h2 id="auto-5">3<span style="margin-left: 1em"></span>&#x8D44;&#x4EA7;&#x4E0A;&#x80A1;&#x5E02;&#x4E0A;&#xFF0C;&#x5730;&#x4EA7;&#x4E0B;<span
    style="margin-left: 1em"></span></h2>
    <ul>
      <li>
        <p>
          &#x5730;&#x4EA7;&#x7ECF;&#x8FC7;&#x4E86;&#x6301;&#x7EED;20&#x5E74;&#x7684;&#x725B;&#x5E02;&#xFF0C;&#x589E;&#x957F;&#x7684;&#x52A8;&#x529B;&#x5728;&#x4E0B;&#x964D;&#xFF0C;&#x7EF4;&#x6301;&#x7684;&#x6210;&#x672C;&#x4E0A;&#x4E0A;&#x5347;&#xFF0C;&#x4E00;&#x4E8C;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x5730;&#x4EA7;&#x8FD8;&#x6709;&#x4FDD;&#x503C;&#x7684;&#x673A;&#x9047;&#xFF0C;&#x4F46;&#x662F;&#x4ECE;&#x7EDF;&#x8BA1;&#x5C40;&#x7684;70&#x57CE;&#x7684;&#x6570;&#x636E;&#x6765;&#x770B;&#xFF0C;&#x7531;&#x4E8E;&#x5C45;&#x6C11;&#x52A0;&#x6760;&#x6746;&#x80FD;&#x529B;&#x7684;&#x4E0B;&#x964D;&#xFF0C;&#x5730;&#x4EA7;&#x66B4;&#x6DA8;&#x7684;&#x52A8;&#x529B;&#x5728;&#x8870;&#x9000;&#xFF0C;&#x53E0;&#x52A0;&#x623F;&#x4F4F;&#x4E0D;&#x7092;&#x653F;&#x7B56;&#xFF0C;&#x94F6;&#x884C;&#x7AEF;&#x8D1F;&#x503A;&#x7387;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x603B;&#x4F53;&#x5730;&#x4EA7;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x8FC7;&#x53BB;&#x90A3;&#x6837;&#x7684;&#x5927;&#x673A;&#x4F1A;&#xFF1B;
        </p>
      </li>
      <li>
        <p>
          &#x80A1;&#x5E02;&#x4EE3;&#x8868;&#x4E86;&#x5927;&#x5BB6;&#x7684;&#x9884;&#x671F;&#xFF0C;&#x4E2D;&#x56FD;&#x80A1;&#x5E02;&#x4EE3;&#x8868;&#x4E86;&#x4E2D;&#x56FD;&#x7ECF;&#x6D4E;&#x7684;&#x672A;&#x6765;&#xFF0C;08&#x5E74;&#x540E;&#x80A1;&#x6307;&#x4E0B;&#x884C;&#x4E5F;&#x53CD;&#x5E94;&#x4E86;&#x5BF9;&#x7ECF;&#x6D4E;&#x589E;&#x957F;&#x7684;&#x60B2;&#x89C2;&#x9884;&#x671F;&#xFF0C;&#x5176;&#x5B9E;&#x8BF4;&#x660E;&#x4E86;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x662F;&#x975E;&#x5E38;&#x6709;&#x6548;&#x7684;&#x3002;&#x8FD1;&#x5E74;&#x6765;&#x6709;&#x5F88;&#x591A;&#x79D1;&#x6280;&#x4F01;&#x4E1A;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x901A;&#x8FC7;IPO&#x6210;&#x4E3A;&#x5BCC;&#x8C6A;&#xFF0C;&#x800C;&#x6211;&#x4EEC;&#x8EAB;&#x5904;&#x4E8E;&#x4F20;&#x7EDF;&#x884C;&#x4E1A;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x6210;&#x4E3A;&#x65B0;&#x7684;&#x589E;&#x957F;&#x70B9;&#x3002;&#x5FC5;&#x987B;&#x5C06;&#x8D44;&#x4EA7;&#x653E;&#x5728;&#x4F18;&#x79C0;&#x7684;&#x8D5B;&#x9053;&#x4E0A;&#xFF0C;&#x5C06;&#x8D44;&#x672C;&#x5E02;&#x573A;&#x4E3A;&#x6211;&#x6240;&#x7528;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x6210;&#x4E3A;&#x539F;&#x59CB;&#x80A1;&#x4E1C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x4E0E;&#x65B0;&#x7ECF;&#x6D4E;&#x4E3A;&#x4F0D;&#x3001;&#x4E0E;&#x5386;&#x53F2;&#x6F6E;&#x6D41;&#x4E3A;&#x4F0D;&#xFF0C;&#x5373;&#x4FBF;&#x5403;&#x4E0D;&#x5230;&#x8089;&#x559D;&#x5230;&#x6C64;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x83B7;&#x53D6;&#x4E0B;&#x4E00;&#x4E2A;&#x8D22;&#x5BCC;&#x8FDB;&#x9636;&#x7684;&#x95E8;&#x7968;&#x3002;
        </p>
      </li>
    </ul>
  </body>
</html>