<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns:m="http://www.w3.org/1998/Math/MathML" xmlns="http://www.w3.org/1999/xhtml" xmlns:x="https://www.texmacs.org/2002/extensions">
  <head>
    <title>&#x6784;&#x5EFA;&#x6295;&#x8D44;&#x6700;&#x5C0F;&#x5316;&#x7CFB;&#x7EDF;</title>
    <meta content="TeXmacs 2.1" name="generator"></meta>
    <style type="text/css">
      body { text-align: justify } h5 { display: inline; padding-right: 1em }
      h6 { display: inline; padding-right: 1em } table { border-collapse:
      collapse } td { padding: 0.2em; vertical-align: baseline } dt { float:
      left; min-width: 1.75em; text-align: right; padding-right: 0.75em;
      font-weight: bold; } dd { margin-left: 2.75em; padding-bottom: 0.25em; }
      dd p { padding-top: 0em; } .subsup { display: inline; vertical-align:
      -0.2em } .subsup td { padding: 0px; text-align: left} .fraction {
      display: inline; vertical-align: -0.8em } .fraction td { padding: 0px;
      text-align: center } .wide { position: relative; margin-left: -0.4em }
      .accent { position: relative; margin-left: -0.4em; top: -0.1em }
      .title-block { width: 100%; text-align: center } .title-block p {
      margin: 0px } .compact-block p { margin-top: 0px; margin-bottom: 0px }
      .left-tab { text-align: left } .center-tab { text-align: center }
      .balloon-anchor { border-bottom: 1px dotted #000000; outline: none;
      cursor: help; position: relative; } .balloon-anchor [hidden] {
      margin-left: -999em; position: absolute; display: none; }
      .balloon-anchor: hover [hidden] { position: absolute; left: 1em; top:
      2em; z-index: 99; margin-left: 0; width: 500px; display: inline-block; }
      .balloon-body { } .ornament { border-width: 1px; border-style: solid;
      border-color: black; display: inline-block; padding: 0.2em; } .right-tab
      { float: right; position: relative; top: -1em; } .no-breaks {
      white-space: nowrap; } 
    </style>
  </head>
  <body>
    <table class="title-block" style="margin-bottom: 2em">
      <tr>
        <td><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><font style="font-size: 168.2%"><strong>&#x6784;&#x5EFA;&#x6295;&#x8D44;&#x6700;&#x5C0F;&#x5316;&#x7CFB;&#x7EDF;</strong></font></td>
          </tr>
        </table><div class="compact-block" style="margin-top: 1em; margin-bottom: 1em">
          <table class="title-block">
            <tr>
              <td><p style="margin-top: 0.5em; margin-bottom: 0.5em">
                <div style="display: inline">
                  <span style="margin-left: 0pt"></span>
                </div>
                <table style="display: inline-table; vertical-align: middle">
                  <tbody><tr>
                    <td style="text-align: center; padding-left: 0em; padding-right: 0em; padding-bottom: 0em; padding-top: 0em; width: 100%"><center>
                      <p>
                        <class style="font-variant: small-caps">by &#x738B;&#x741B;</class>
                      </p>
                    </center></td>
                  </tr></tbody>
                </table>
              </p></td>
            </tr>
          </table>
        </div><table class="title-block" style="margin-top: 0.5em; margin-bottom: 0.5em">
          <tr>
            <td><i>2021&#x5E74;6&#x6708;25&#x65E5;</i></td>
          </tr>
        </table></td>
      </tr>
    </table>
    <p>
      &#x4ECA;&#x5929;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x96EA;&#x7403;&#x4E0A;&#x5206;&#x4EAB;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#xFF0C;&#x5927;&#x81F4;&#x8BB2;&#x8FF0;&#x4E86;&ldquo;&#x521B;&#x4E1A;&#x4E0E;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x60F3;&#x7684;&#x51C6;&#x5907;&#x597D;&#x4EBA;&#x5458;&#x3001;&#x6D41;&#x7A0B;&#x3001;&#x4EA7;&#x54C1;&#x7136;&#x540E;&#x518D;&#x8BBE;&#x7ACB;&#x516C;&#x53F8;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4ECE;&#x4EA7;&#x54C1;&#x4EA7;&#x751F;&#x9700;&#x6C42;&#xFF0C;&#x521B;&#x59CB;&#x4EBA;&#x5148;&#x5F00;&#x59CB;&#x5356;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x9700;&#x8981;&#x8D22;&#x52A1;&#x52A0;&#x8D22;&#x52A1;&#x3001;&#x9700;&#x8981;&#x6CD5;&#x52A1;&#x62DB;&#x6CD5;&#x52A1;&#xFF0C;&#x8FD9;&#x6837;&#x7531;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x80FD;&#x6210;&#x7ACB;&#x7684;&#x6700;&#x5C0F;&#x5316;&#x7684;&#x6A21;&#x5F0F;&#x5F00;&#x59CB;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x6B65;&#x6B65;&#x8FED;&#x4EE3;&#x5230;&#x590D;&#x6742;&#x7684;&#x7CFB;&#x7EDF;&rdquo;&#x3002;
    </p>
    <p>
      &#x6587;&#x7AE0;&#x7684;&#x5185;&#x5BB9;&#x5199;&#x7684;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89C9;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x6709;&#x9700;&#x6C42;&#x4EA7;&#x751F;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x9700;&#x6C42;&#xFF0C;&#x7136;&#x540E;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x5750;&#x8D77;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#x7684;&#x65B9;&#x5F0F;&#x5927;&#x6982;&#x7387;&#x6BD4;&#x81C6;&#x60F3;&#x4E2D;&#x8BA4;&#x4E3A;&#x8BBE;&#x8BA1;&#x7684;&#x81EA;&#x4E0A;&#x800C;&#x4E0B;&#x8981;&#x66F4;&#x52A0;&#x4F18;&#x79C0;&#x3002;&#x62FF;&#x81EA;&#x5DF1;&#x8FD1;&#x671F;&#x4E3E;&#x4F8B;&#x5B50;&#x5427;&#xFF0C;&#x88F8;&#x8F9E;&#x4E4B;&#x540E;&#x539F;&#x672C;&#x662F;&#x5E0C;&#x671B;&#x627E;&#x4E00;&#x4EFD;REITs&#x7684;&#x65B0;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x662F;&#x627E;&#x4E86;&#x4E00;&#x5E74;&#x4E5F;&#x6CA1;&#x6709;&#x627E;&#x5230;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x5B9E;&#x9645;&#x4E0A;&#x53EF;&#x80FD;&#x6211;&#x548C;REITs&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x6211;&#x60F3;&#x8C61;&#x4E2D;&#x7684;&#x90A3;&#x6837;&#x5339;&#x914D;&#xFF1B;&#x53EF;&#x4EE5;&#x6295;&#x8D44;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x5176;&#x5B9E;&#x4E00;&#x76F4;&#x5C31;&#x5728;&#x505A;&#x4E86;&#xFF0C;&#x75AB;&#x60C5;&#x671F;&#x95F4;&#x6709;&#x7A7A;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x591A;&#x505A;&#x4E00;&#x4E9B;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x5728;&#x8FED;&#x4EE3;&#x5C45;&#x7136;&#x6210;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x662F;&#x81EA;&#x4E0B;&#x800C;&#x4E0A;&#x7684;&#x6210;&#x529F;&#x65B9;&#x5F0F;&#x3002;
    </p>
    <p>
      &#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E2A;&#x4EBA;&#x5F88;&#x540C;&#x610F;&#x7684;&#x5C31;&#x662F;&#xFF0C;&#x7528;&#x4E00;&#x4E2A;&#x80FD;&#x591F;&#x8DD1;&#x51FA;&#x6765;&#x7684;&#x6700;&#x5C0F;&#x5316;&#x6A21;&#x578B;&#x5148;&#x5F00;&#x59CB;&#xFF0C;&#x6839;&#x636E;&#x9700;&#x6C42;&#x518D;&#x4E00;&#x6B65;&#x4E00;&#x6B65;&#x7684;&#x8FED;&#x4EE3;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x8DEF;&#x975E;&#x5E38;&#x68D2;&#x3002;&#x62FF;&#x6700;&#x8FD1;&#x6211;&#x53BB;&#x88C5;Archlinux&#x7684;&#x7ECF;&#x9A8C;&#x6765;&#x770B;&#xFF0C;Archlinux&#x7684;&#x8BBE;&#x8BA1;&#x7406;&#x5FF5;&#x5C31;&#x7B26;&#x5408;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5148;&#x662F;&#x4ECE;&#x96F6;&#x5F00;&#x59CB;&#x642D;&#x5EFA;&#x4E00;&#x4E2A;&#x547D;&#x4EE4;&#x884C;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x7136;&#x540E;&#x5728;&#x6B64;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#x518D;&#x6784;&#x5EFA;&#x9700;&#x8981;&#x7684;&#x56FE;&#x5F62;&#x5316;&#x754C;&#x9762;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6309;&#x4F60;&#x9700;&#x8981;&#x7684;&#x7CFB;&#x7EDF;&#x5C31;&#x6784;&#x5EFA;&#x5B8C;&#x4E86;&#xFF0C;&#x5373;&#x4FBF;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x7CFB;&#x7EDF;&#x5185;&#x8FD8;&#x662F;&#x6709;&#x5F88;&#x591A;&#x6211;&#x6240;&#x4E0D;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x518D;&#x6162;&#x6162;&#x7684;&#x5220;&#x51CF;&#x4ED6;&#x4EEC;&#x3002;
    </p>
    <p>
      &#x4ECA;&#x5E74;&#xFF0C;&#x6211;&#x5728;&#x6295;&#x8D44;&#x65B9;&#x9762;&#x7684;&#x76EE;&#x6807;&#x5C31;&#x662F;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x6295;&#x8D44;&#x6700;&#x5C0F;&#x5316;&#x7684;&#x76EE;&#x6807;&#x7CFB;&#x7EDF;&#xFF0C;&#x8986;&#x76D6;&#x7814;&#x7A76;&#x3001;&#x6301;&#x6709;&#x7BA1;&#x7406;&#x3001;&#x4E70;&#x5356;&#x4E00;&#x6574;&#x5957;&#x7684;&#x5B8C;&#x6574;&#x5C0F;&#x7CFB;&#x7EDF;&#xFF0C;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x7A33;&#x5B9A;&#x7684;&#x76C8;&#x5229;&#xFF0C;&#x4FDD;&#x6301;&#x6210;&#x672C;&#x548C;&#x5916;&#x90E8;&#x4F9D;&#x8D56;&#x7684;&#x6700;&#x5C0F;&#x5316;&#xFF0C;&#x8BA9;&#x8FD9;&#x4E2A;&#x7CFB;&#x7EDF;&#x80FD;&#x591F;&#x8DD1;&#x8D77;&#x6765;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x9010;&#x6B65;&#x7684;&#x589E;&#x52A0;&#x6211;&#x6240;&#x9700;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;
    </p>
    <p>
      &#x5982;&#x679C;&#x8BF4;&#xFF0C;&#x7BA1;&#x7406;&#x7684;&#x8FC7;&#x7A0B;&#x5C31;&#x662F;&#x53BB;&#x71B5;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x90A3;&#x5C31;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x6839;&#x636E;&#x9700;&#x6C42;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x7075;&#x6D3B;&#x3001;&#x7626;&#x7684;&#x7CFB;&#x7EDF;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6839;&#x636E;&#x4EBA;&#x81C6;&#x60F3;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x81C3;&#x80BF;&#x7684;&#x7CFB;&#x7EDF;&#x3002;
    </p>
  </body>
</html>